export const news = [
    {
        text: " Первой планетой, которую Россия будет осваивать после Луны в рамках изучения дальнего космоса, будет Венера, такое направление имеет исторические корни, заявил первый вице-премьер России Денис Мантуров.",
        link: "https://ria.ru/20260310/manturov-2079617411.html",
        photo: "/images/new1.png"
    },
    {
        text: "В типовом составе экспедиции к Международной космической станции (МКС) начиная с 2009 года работают, как правило, трое российских космонавтов и трое или четверо представителей НАСА (иногда вместо американца прилетает европеец, японец или канадец — согласно квотам агентств). Большой экипаж позволяет не дублировать функции, а специализироваться.",
        link: "https://tass.ru/opinions/26707891",
        photo: "/images/new2.png"
    },
    {
        text: 'МОСКВА, 10 марта. /ТАСС/. Холдинг "Российские космические системы" (РКС, входит в Роскосмос) создает наземную инфраструктуру для управления Российской орбитальной станцией (РОС) и ее обслуживания. Об этом сообщили в пресс-службе РКС.',
        link: "https://tass.ru/nauka/26706397",
        photo: "/images/new3.png"
    },
    {
        text: `Межзвездный объект 3I/ATLAS может иметь признаки искусственного происхождения. Если это подтвердится, то исследования кометы могут стать "черным лебедем" для человеческой цивилизации, заявил бывший профессор Гарвардского университета, астрофизик Ави Леб газете ”Известия”.`,
        link: "https://tass.ru/nauka/26704857",
        photo: "/images/new4.png"
    },
]